Repository: lockerpm/mobile
Catalog: ios/LockerAutofill/Localize/*.strings
Languages: vi

# c.cancel
source: Cancel
vi: Huỷ

# c.copied
source: Copied
vi: Đã sao chép

# utils.touchID
source: Please authorize with Touch Id
vi: Xác thực bằng vân tay

# utils.disableBiometric
source: Biometry is Unvaliable
vi: Xác thực bằng sinh trắc học không khả dụng

# utils.unconfigBiometric
source: Your device is not configured for biometric authentication
vi: Thiết bị của bạn chưa cấu hình để sử dụng sinh trắc học

# utils.disableFaceID
source: Face ID is Not Available
vi: Xác thực bằng nhận dạng khuôn mặt không khả dụng

# noti.authen
source: Authentication
vi: Xác thực người dùng dịch vụ

# noti.loginLocker
source: You must to login Locker befor using autofill service
vi: Đăng nhập vào Locker trước khi sử dụng dịch vụ tự động điền

# list.title
source: Login List
vi: Danh sách mật khẩu

# list.noDataSearch
source: Oops! Looks like there's no data matching
vi: Oops! Không tìm thấy dữ liệu phù hợp

# list.suggestSearch
source: You can search by the following text(s)
vi: Tìm kiếm theo:

# lock.title
source: Verify Master Password
vi: Xác thực Master Password

# lock.btn
source: Unlock
vi: Mở khoá

# lock.faceid
source: Unlock with Face ID/Touch ID
vi: Mở khoá với Face ID/Touch ID

# totp.desc
source: (The OTP will be auto copied to clipboard if you log in with this item)
vi: (OTP sẽ được sao chép tự động khi bạn tự động điền)

# totp.update
source: The OTP will update in
vi: Giá trị OTP sẽ được cập nhật sau

# item.username
source: Username or email
vi: Tên đăng nhập hoặc email

# item.password
source: Password
vi: Mật khẩu
